module.exports = (req, res) => {
	res.send(`
		<div class="container">
			<div class="row">
				<div class="col-12 col-md-10 mx-auto">
					<div class="inner-wrapper">
						<div class="close-button"></div>
						<div class="row">
							<div class="col-10 mx-auto">
								<p class="inner-date">01 августа 2017</p>
								<h2 class="inner-header">Пример заголовка датированной новости длиной в три строки, с картинкой на фоне , с затемнением в 70%</h2>
								<div class="gl-page-content">
									<p>Большое значение для формирования химического состава грунтовых и пластовых вод имеет присоединение органического вещества поперечно ослабляет грунт, где на поверхность выведены кристаллические структуры фундамента. Динамометаморфизм несет в себе денудационно-аккумулятивный криптархей. Мантия несет в себе палеокриогенный силл. Геотемпературная аномалия, с зачастую загипсованными породами, варьирует каркасный авгит.</p>
									<p>Отложение, по которому один блок опускается относительно другого, обычно сменяет кряж. Батолит, скажем, за 100 тысяч лет, сбрасывает аллит. Цвет, особенно в верхах разреза, прекращает ийолит-уртит. Океаническое ложе переоткладывает генезис. Если принять во внимание огромный вес Гималайев, диагностика минерала ослабляет базис эрозии. Оз, так же, как и в других регионах, эффективно сменяет калиево-натриевый полевой шпат.</p>
									<h2>Пример заголовка второго уровня</h2>
									<p>Большое значение для формирования химического состава грунтовых и пластовых вод имеет присоединение органического вещества поперечно ослабляет грунт, где на поверхность выведены кристаллические структуры фундамента. Динамометаморфизм несет в себе денудационно-аккумулятивный криптархей. Мантия несет в себе палеокриогенный силл. Геотемпературная аномалия, с зачастую загипсованными породами, варьирует каркасный авгит.</p>
									<h4>Пример заголовка третьего уровня</h4>
									<ul>
										<li>Бытовку в день заказа без необходимости внесения залога</li>
										<li>Фиксированную цену на весь срок аренды бытовки (минимальный срок – один месяц)</li>
										<li>Бытовку в идеальном техническом и санитарном состоянии</li>
										<li>Возможность выбирать комплектацию внутреннего оснащения бытовок</li>
										<li>Доставку, включающую в себя транспортные и погрузочно-разгрузочные работы</li>
									</ul>
									<div class="trashcan">
										<div class="trashcan-delimiter"></div>
										<h2 class="article-title">Статья 1</h2>
										<div class="gl-page-content">
											<p>Большое значение для формирования химического состава грунтовых и пластовых вод имеет присоединение органического вещества поперечно ослабляет грунт, где на поверхность выведены кристаллические структуры фундамента. Динамометаморфизм несет в себе денудационно-аккумулятивный криптархей. Мантия несет в себе палеокриогенный силл. Геотемпературная аномалия, с зачастую загипсованными породами, варьирует каркасный авгит.</p>
											<p>Отложение, по которому один блок опускается относительно другого, обычно сменяет кряж. Батолит, скажем, за 100 тысяч лет, сбрасывает аллит. Цвет, особенно в верхах разреза, прекращает ийолит-уртит. Океаническое ложе переоткладывает генезис. Если принять во внимание огромный вес Гималайев, диагностика минерала ослабляет базис эрозии. Оз, так же, как и в других регионах, эффективно сменяет калиево-натриевый полевой шпат.</p>
											<h4>Пример заголовка третьего уровня</h4>
											<ul>
												<li>Бытовку в день заказа без необходимости внесения залога</li>
												<li>Фиксированную цену на весь срок аренды бытовки (минимальный срок – один месяц)</li>
												<li>Бытовку в идеальном техническом и санитарном состоянии</li>
												<li>Возможность выбирать комплектацию внутреннего оснащения бытовок</li>
												<li>Доставку, включающую в себя транспортные и погрузочно-разгрузочные работы</li>
											</ul>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	`);
};